[
  {
    "nombre": "Nezuko Kamado",
    "descripcion": "Good Smile Company – Demon Slayer",
    "avatar": "https://geekon.com.ar/wp-content/uploads/2023/05/nezuko-6-3222222.webp",
    "precio": "154000",
    "descripcionLarga": "Nezuko Kamado Nendoroid es una figura original y oficial, con certificación de autenticidad. La figura de Nezuko Kamado Nendoroid de Demon Slayer/ Kimetsu no Yaiba mide aproximadamente 10 cm, lo que la convierte en un tamaño perfecto para exhibiciones o colecciones.",
    "id": "1"
  },
  {
    "nombre": "Goku DXF",
    "descripcion": "Dragon Ball Super: Super Hero",
    "avatar": "https://geekon.com.ar/wp-content/uploads/2022/06/goku-1-322222.webp",
    "precio": "45000",
    "descripcionLarga": "La figura de Goku DXF Banpresto de Dragon Ball es una figura original y oficial de Banpresto con certificación de autenticidad.Dragon Ball Super: Super Hero es la vigésimo primera película de Dragon Ball, la cuarta producida con la intervención directa de Akira Toriyama, la segunda bajo el sello de Dragon Ball Super y la primera producida principalmente en animación CGI.",
    "id": "2"
  },
  {
    "nombre": "Shikamaru Nara",
    "descripcion": "Good Smile – Naruto Shippuden",
    "avatar": "https://geekon.com.ar/wp-content/uploads/2023/05/4.webp",
    "precio": "212000",
    "descripcionLarga": "La figura de Shikamaru Nara Nendoroid es una figura original y oficial perteneciente a la línea Nendoroid de Good Smile Company. La figura de Orochimaru Nendoroid de Naruto Shippuden. mide aproximadamente 13 cm, lo que la convierte en un tamaño perfecto para exhibiciones o colecciones.",
    "id": "3"
  },
  {
    "nombre": "Naruto ",
    "descripcion": "Grandista Manga Dimensions",
    "avatar": "https://geekon.com.ar/wp-content/uploads/2022/06/dddddd-12222222.webp",
    "precio": "135000",
    "descripcionLarga": "La figura de Naruto Grandista Manga Dimension Naruto es una figura original y oficial de Bandai con certificación de autenticidad. La línea Grandista es una línea de Banpresto que presenta a figuras de gran tamaño de distintos anime, suelen ser de una escala 1/6 (de 25cm a 35cm aproximadamente).",
    "id": "4"
  },
  {
    "nombre": "Tomioka Chibi",
    "descripcion": "Q posket Demon Slayer – Banpresto",
    "avatar": "https://geekon.com.ar/wp-content/uploads/2022/06/tomioka-122222222.webp",
    "precio": "65000",
    "descripcionLarga": "La figura de Tomioka Chibi Q Posket es una figura original y oficial de Banpresto, con certificación de autenticidad. Banpresto es reconocida por su gran relacion precio calidad que tienen sus productos licenciados, son productos asequibles con una gran calidad de esculpido y pintura.",
    "id": "5"
  },
  {
    "nombre": "Muichiro Tokito",
    "descripcion": "Kimetsu no Yaiba Vol 33 – Banpresto",
    "avatar": "https://geekon.com.ar/wp-content/uploads/2024/09/tokito-12.webp",
    "precio": "74000",
    "descripcionLarga": "Figura de Muichiro Tokito Banpresto de Demon Slayer / Kimetsu no Yaiba  es una figura original y oficial con certificación de autenticidad. Banpresto es reconocida por su gran relacion precio calidad que tienen sus productos licenciados, son productos asequibles con una gran calidad de esculpido y pintura..",
    "id": "6"
  },
  {
    "nombre": "Mikasa Ackerman",
    "descripcion": "Good Smile – Attack on Titan",
    "avatar": "https://geekon.com.ar/wp-content/uploads/2020/08/GSNE2009AT02-1.jpg",
    "precio": "142000",
    "descripcionLarga": " La figura de Mikasa Ackerman Nendoroid de Attack on Titan es una figura original y oficial, con certificación de autenticidad. Good Smile Company es reconocida por su gran calidad en sus figuras tanto estaticas como en sus figuras articuladas.",
    "id": "7"
  },
  {
    "nombre": "Yugioh",
    "descripcion": "Good Smile",
    "avatar": "https://geekon.com.ar/wp-content/uploads/2020/08/yugi-6-web.webp",
    "precio": "173000",
    "descripcionLarga": "la figura de Yugioh Nendoroid de Good Smile Company  del anime YU-GI-OH es una figura original y oficial, con certificación de autenticidad. Good Smile Company es reconocida por su gran calidad en sus figuras tanto estaticas como en sus figuras articuladas.",
    "id": "8"
  },
  {
    "nombre": "Vegeta",
    "descripcion": "Dragon Ball Z – Chosenshiretsuden Vol 2",
    "avatar": "https://geekon.com.ar/wp-content/uploads/2024/09/vegeta-chosenshiretsuden-5-web.webp",
    "precio": "55000",
    "descripcionLarga": "La figura de Vegeta Banpresto de Dragon Ball es una figura original y oficial de Banpresto, con certificación de autenticidad. Banpresto es reconocida por su gran relacion precio calidad que tienen sus productos licenciados, son productos asequibles con una gran calidad de esculpido y pintura..",
    "id": "9"
  },
  {
    "nombre": "Mandalorian",
    "descripcion": "Bandai Model Kit – Star Wars",
    "avatar": "https://geekon.com.ar/wp-content/uploads/2023/01/mando-5-1536x1536.webp",
    "precio": "217000",
    "descripcionLarga": "La figura de Mandalorian Bandai Model Kit de Star Wars es una figura original y oficial de Bandai Hobby con certificación de autenticidad.Esta figura tiene una escala 1/12, mide 15cm aproximadamente de alto.",
    "id": "10"
  },
  {
    "nombre": "Goku Kid",
    "descripcion": "Banpresto Figura History Box Dragon Ball Z",
    "avatar": "https://kinderlandar.vtexassets.com/arquivos/ids/188012-1200-auto?v=638325559773870000&width=1200&height=auto&aspect=true",
    "precio": "67000",
    "descripcionLarga": "Banpresto presenta para la línea History Box esta asombrosa figura de Goku Kid, tal como aparece en la icónica serie de anime Dragon Ball Z. Con su dinámica pose y unos 10 cm de altura, no puede faltar en tu colección!",
    "id": "11"
  },
  {
    "nombre": "Ichigo Kurosaki ",
    "descripcion": "Banpresto Figura Bleach",
    "avatar": "https://kinderlandar.vtexassets.com/arquivos/ids/187988-1200-auto?v=638325559674730000&width=1200&height=auto&aspect=true",
    "precio": "67000",
    "descripcionLarga": "¡Banpresto se enorgullece en añadir a Ichigo Kurosaki a la nueva línea de estatuas Solid And Souls de Banpresto, basado en la popular serie de anime Bleach! La estatua de Ichigo Kurosaki mide alrededor de 17 cm de alto desde su base, Ichigo conocido también como el shinigami sustituto se muestra de pie en una pose majestuosa y enérgica listo para la batalla tomando su poderosa zanpakuto Zangetsu, la estatua Solid And Souls de Ichigo Kurosaki es imprescindible para todos los fanáticos de Bleach.",
    "id": "12"
  },
  {
    "nombre": "Goku",
    "descripcion": "SH Figuarts Son Goku SSGSS Dragon Ball Super",
    "avatar": "https://kurogami.com/med/img/productos/3e/da/701.webp",
    "precio": "75000",
    "descripcionLarga": "¡Son Goku en su forma Super Saiyan God Super Saiyan!Genial figura articulada de Son Goku SSGSS del anime y manga Dragon Ball Super, dentro de línea S.H. Figuarts.Esta figura mide 14 cms y ha sido fabricada por Tamashii Nations en PVC y ABS de alta calidad.",
    "id": "13"
  },
  {
    "nombre": "Kimetsu no Yaiba",
    "descripcion": "Demon Slayer: Estatua ARTFXJ PVC 1/8 Shinobu Kocho 25 cm. Lanzamiento Agosto de 2026",
    "avatar": "https://kurogami.com/med/img/productos/c3/68/x_ktopv418.webp",
    "precio": "195000",
    "descripcionLarga": "Estatua de ´Demon Slayer: Kimetsu no Yaiba´ con accesorios, tamaño aprox. 25 cm. Modelo de la línea ARTFX J de Kotobukiya. ",
    "id": "14"
  },
  {
    "nombre": "Giyu Tomioka",
    "descripcion": "Ichibansho Kimetsu no Yaiba (The Hashira)",
    "avatar": "https://geekon.com.ar/wp-content/uploads/2024/09/tomioka-1-web.webp",
    "precio": "150000",
    "descripcionLarga": "La figura de Giyu Tomioka Ichiban Kuji Demon Slayer / Kimetsu no Yaiba es una figura original y oficial de Bandai Spirits con certificación de autenticidad. Esta figura como todas las figuras de Ichibansho están fabricada con PVC de alta calidad, lo que garantiza su durabilidad y resistencia, además de ofrecer un acabado detallado y un aspecto realista.",
    "id": "15"
  },
  {
    "nombre": "Akaza Kimetsu",
    "descripcion": "Figura Akaza Kimetsu no Yaiba Aniplex",
    "avatar": "https://kurogami.com/med/img/productos/3e/ae/FIGURA_AKAZA_KIMETSU_NO_YAIBA_ANIPLEX_2.webp",
    "precio": "112000",
    "descripcionLarga": "¡Akaza! La Tercera Luna Superior.Increíble figura de Akaza del anime y manga Kimetsu no Yaiba.Esta figura mide 19 cms y ha sido fabricada por Aniplex en PVC y ABS de alta calidad.¡Dale un toque demoníaco a tu colección con esta Figura Akaza Kimetsu no Yaiba Aniplex!",
    "id": "16"
  },
  {
    "nombre": "Zenitsu Agatsuma",
    "descripcion": "Nendoroid – Demon Slayer – Good Smile Company",
    "avatar": "https://geekon.com.ar/wp-content/uploads/2022/06/Nendoroid-ZenitsuAgatsumaDemonSlayerKimetsuNoYaiba2.webp",
    "precio": "150000",
    "descripcionLarga": "Descubre la adorable Figura Zenitsu Agatsuma, el Demon Slayer / Kimetsu no Yaiba que dominó Thunder Breathing. Esta figura Nendoroid Zenitsu Agatsuma articulada de 12cm de altura presenta a Zenitsu con detalles impresionantes, incluyendo su cabello y atuendo cuidadosamente reducidos. Incluye 4 rostros intercambiables, figura en miniatura de Chuntaro, Nichirin Blade, piernas dobladas intercambiables y partes de efectos para recrear sus movimientos.",
    "id": "17"
  },
  {
    "nombre": "Ken Ryuguji Draken",
    "descripcion": "Tokyo Revengers Version Japonesa",
    "avatar": "https://kurogami.com/med/img/productos/44/74/nendoroid-ken-ryuguji-draken-1813-tokyo-revengers-version-japonesa-1.webp",
    "precio": "85900",
    "descripcionLarga": "Draken de lo más simpático!Genial figura Nendoroid 1813 de Ken Ryuguji Draken del manga y anime Tokyo Revengers, en su versión Japonesa donde podemos ver el Manji en la bandera y en el uniforme.Esta figura mide 10 cms y ha sido fabricada por Orange Rouge - Good Smile Company en PVC y ABS de alta calidad.",
    "id": "18"
  },
  {
    "nombre": "Ookami Mio",
    "descripcion": "Hololive Production Figura Nendoroid Ookami Mio 10 cm",
    "avatar": "https://kurogami.com/med/img/productos/c4/96/x_gsc66529.webp",
    "precio": "120000",
    "descripcionLarga": "Figura articulada de la línea Nendoroid, tamaño aprox. 10 cm. Viene con accesorios en una caja con ventana. Aviso Importante: Para este artículo se espera una demanda mayor que la cantidad disponible, lo que puede provocar recortes o cancelaciones de los pedidos.",
    "id": "19"
  },
  {
    "nombre": "Hatsune Miku",
    "descripcion": "GT Project Maqueta Reincarnation Racing Miku: 2013 Ver. 19 cm",
    "avatar": "https://kurogami.com/med/img/productos/c4/a1/x_gsr66532.webp",
    "precio": "907000",
    "descripcionLarga": "El modelo nos llega desde ´Hatsune Miku´ de Good Smile Es transformable y no requiere pintado. Mide 19 cm y viene con un arma en una caja con ventana.",
    "id": "20"
  }
]